[{"id":"1","Title":"Human Rights ","Description":"<p><strong>Far-right thugs exploit Black Lives Matter movement, warns UK anti-extremism chief</strong></p>\n\n<p>Home Office commissioner Sara Khan reveals surge in online hate material since death of George Floyd</p>\n\n<p><img alt=\"Sara Khan speaks at a meeting.\" src=\"https://i.guim.co.uk/img/media/81e12da3ca97f814a07e36023446c796611c59d6/0_15_4252_2552/master/4252.jpg?width=445&amp;quality=85&amp;auto=format&amp;fit=max&amp;s=e298156f384af31e6cef6b4af59f1717\" /></p>\n\n<p>Sara Khan says online hate is a growing threat in the UK and more needs to be done urgently to address it.<br />\nPhotograph: Isabel Infantes</p>\n\n<p>The Black Lives Matter movement has been aggressively exploited by the UK&rsquo;s far right, which has recruited and radicalised people on the back of its success, the government&rsquo;s chief adviser on extremism has warned.</p>\n\n<p>Sara Khan, Britain&rsquo;s first counter-extremism commissioner, said far-right activists had used the death of George Floyd and&nbsp;<a href=\"https://blacklivesmatter.com/\">Black Lives Matter</a>&nbsp;(BLM) to propagate white supremacist narratives online.</p>\n\n<p>&ldquo;They&rsquo;ve been promoting racist extremist narratives, encouraging and inciting hate. Certain far-right actors have been claiming that the Black Lives Matter movement is a war against all white people,&rdquo; said Khan, who leads the government&rsquo;s Commission for Countering Extremism (<a href=\"https://www.gov.uk/government/organisations/commission-for-countering-extremism\">CCE</a>).</p>\n\n<p>Some police forces have already confirmed there has been a rise in political activity in direct response to BLM. Last Monday,&nbsp;<a href=\"https://www.theguardian.com/uk-news/2020/jun/24/white-lives-matter-plane-organiser-says-police-have-offered-protection\">Jake Hepple</a>, a Burnley supporter previously pictured alongside former English Defence League leader Tommy Robinson, caused a furore after organising a plane to fly over a Premier League match with a &ldquo;White Lives Matter&rdquo; banner.</p>\n\n<blockquote>Certain far-right actors have been claiming that the Black Lives Matter movement is a war against all white people</blockquote>\n\n<p><cite>Sara Khan, counter extremism commissioner</cite></p>\n\n<p>Khan said that online extremism was a growing threat and more needed to be done urgently to address it.</p>\n\n<p>She told the&nbsp;<em>Observer</em>: &ldquo;Hate in our country has been spread through the digital space and we&rsquo;ve got to do far more than we are now. How is it possible that this material is so easily accessible? Sometimes I pinch myself and ask: &lsquo;Is this the 21st century?&rsquo;&rdquo;</p>\n\n<p>The CCE&rsquo;s first major report,&nbsp;<a href=\"https://www.theguardian.com/world/2019/oct/07/far-right-swooping-on-towns-to-exploit-tensions-report-says\">published last October</a>, found that far-right activists were exploiting community tensions across the UK by spreading hate against minorities.</p>\n\n<p>However, Khan believes the situation has since worsened and that attempts to normalise extremist narratives hold the potential to &ldquo;undermine the social fabric of our country.&rdquo;.</p>\n"},{"id":"2","Title":"Sports","Description":"<p>Pakistan&#39;s Cricket match in UK</p>\n"},{"id":"3","Title":"Sports","Description":"<p>Pakistan&#39;s Cricket match in UK</p>\n"},{"id":"4","Title":"Entertainment is here","Description":"Cinemas will remain closed till year end"},{"id":"5","Title":"Religion","Description":"There are numerous religions in the world. Some People dont believe in any God. "},{"id":"6","Title":"Health B","Description":"<h1><strong><s>vitaminsfg</s></strong></h1>\n"},{"id":7,"Title":"Health Benefits","Description":"<h1><strong><s>vitaminsfg</s></strong></h1>\n\n<h1><strong><s>a</s></strong></h1>\n"}]